export default {
  locale: 'th',
  messages: {
    headerDescription: 'รวมบริษัท(เทค)ในที่เดียว ทำความรู้จักกับวัฒนธรรมองค์กร สภาพแวดล้อมการทำงาน และตำแหน่งงานที่บริษัทกำลังเปิดรับ ** ตอนนี้มีเพียงงานสายเทคฯในไทย ** ',
    requestListButton: 'สร้าง emplist ให้บริษัทของคุณ',
    requestListHeader: 'ทำให้คนได้รู้จักกับบริษัทคุณ และทำให้รู้ว่าทำไมพวกเค้าถึงต้องมาทำงานกับบริษัทคุณ 1 บริษัท มีได้ 1 Emplist ฟรี ลิสที่คุณต้องการสร้างจะถูกตรวจสอบก่อนที่จะถูกแสดงบนเว็บ 30 วัน ติดต่อ hi.emplist@gmail.com สำหรับการแสดงลิสอีกครั้งหลังจากหมด 30 วัน หรือแจ้งข้อผิดพลาดของการใช้งาน',
    rlp_titleDesc: 'ใช้ความคิดสร้างสรรค์ได้เต็มที่ในการสร้าง title ให้กับ emplist คุณ !',
    rlp_skillsDesc: 'สกิลที่ต้องการทั้งหมดสำหรับตำแหน่งงานทีเปิดรับอยู่ เช่น Javascript, PHP (อย่างน้อย 1 มากสุด 7)',
    rlp_expDesc: 'ช่วงประสบการณ์ที่ต้องการสำหรับตำแหน่งงานที่เปิดรับอยู่',
    rlp_salaryDesc: 'ไม่ระบุได้ แต่แนะนำให้ระบุ',
    rlp_detailsDesc: 'แนะนำบริษัทของคุณ เล่าถึงวัฒนธรรมและบรรยากาศการทำงานในบริษัท บริษัทคุณทำอะไร ตำแหน่งงานทั้งหมดที่เปิดรับอยู่ ข้อเสนอ และอื่นๆ (ใช้ความคิดสร้างสรรค์กับ editor ของเราได้เต็มที่ !)',
    rlp_howToApplyDesc: 'ต.ย. ส่ง resume ของเข้าเข้ามาที่อีเมลนี้ หรือเข้าไปที่เว็บสมัครงานของบริษัท',
    rlp_locationDetailDesc: 'ต.ย. ใกล้ BTS Foo, ในอาคาร Bar',
    rlp_emailDesc: 'ในกรณีที่เราต้องติดต่อคุณ !',
    rlp_passwordDesc: 'สำหรับการจัดการ emplist ของคุณในอีก 30 วันข้างหน้า',
    doneRequestDesc1: 'ส่งคำร้องขอเสร็จสิ้น ! เราจะบอกให้คุณทราบผ่านทางอีเมลถ้าลิสของคุณผ่านการตรวจสอบ',
    doneRequestDesc2: 'การโพสลิสนั้นฟรีตลอดกาล แต่มีปัญหาที่ลิสถูกดันลงไป เรากำลังพิจารณาถึงตำแหน่งโปรโมต รวมถึงการส่งลิสทางอีเมล ถ้าคุณสนใจโปรดกดปุ่มด้านล่าง..',
  },
};
