export default {
  locale: 'th',
  messages: {
    headerDescription: 'รวมบริษัท(เทค)ในที่เดียว ทำความรู้จักกับวัฒนธรรมองค์กร สภาพแวดล้อมการทำงาน และตำแหน่งงานที่บริษัทกำลังเปิดรับ ** ตอนนี้มีเพียงงานสายเทคฯในไทย ** ',
    requestListButton: 'สร้าง emplist ให้บริษัทของคุณ',
    requestListHeader: 'ทำให้คนได้รู้จักกับบริษัทคุณ และทำให้รู้ว่าทำไมพวกเค้าถึงต้องมาทำงานกับบริษัทคุณ 1 บริษัท มีได้ 1 Emplist ฟรี ลิสที่คุณต้องการสร้างจะถูกตรวจสอบก่อนที่จะถูกแสดงบนเว็บ 30 วัน ติดต่อ hi.emplist@gmail.com สำหรับการแสดงลิสอีกครั้งหลังจากหมด 30 วัน หรือแจ้งข้อผิดพลาดของการใช้งาน',
    doneRequestDesc1: 'ส่งคำร้องขอเสร็จสิ้น ! เราจะบอกให้คุณทราบผ่านทางอีเมลถ้าลิสของคุณผ่านการตรวจสอบ',
    doneRequestDesc2: 'การโพสลิสนั้นฟรีตลอดกาล แต่มีปัญหาที่ลิสถูกดันลงไป เรากำลังพิจารณาถึงตำแหน่งโปรโมต รวมถึงการส่งลิสทางอีเมล ถ้าคุณสนใจโปรดกดปุ่มด้านล่าง..',
  },
};
